<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>files</key>
	<dict>
		<key>Headers/MobileRTC.h</key>
		<data>
		p3NTgJu8wyYPucGGzN2R8dWcFOk=
		</data>
		<key>Headers/MobileRTCAnnotationService.h</key>
		<data>
		OzELmx7ZTV95UMKy3l1B8O7TiXA=
		</data>
		<key>Headers/MobileRTCAudioRawData.h</key>
		<data>
		WSGz89GTwe5CS8L1+e7FISC1SxU=
		</data>
		<key>Headers/MobileRTCAudioRawDataHelper.h</key>
		<data>
		WAO0eHtvFR326Xnywh0CT5ikHJ0=
		</data>
		<key>Headers/MobileRTCAuthService.h</key>
		<data>
		K7t4tK/5ky3Im8Q2ok0r94bYtyg=
		</data>
		<key>Headers/MobileRTCBORole.h</key>
		<data>
		tYTGskC2AC5bRi7z/s+OCKrtqLQ=
		</data>
		<key>Headers/MobileRTCCallCountryCode.h</key>
		<data>
		N2dwHEwo87+nXj6Bzv5pduNQ9Q0=
		</data>
		<key>Headers/MobileRTCConstants.h</key>
		<data>
		G0l5rrrJMESfnd9q30r0o+QpinE=
		</data>
		<key>Headers/MobileRTCDirectShareService.h</key>
		<data>
		zwEGPhFdc+fOqK8/sy236KZ99Cs=
		</data>
		<key>Headers/MobileRTCInviteHelper.h</key>
		<data>
		DIfFV8HOl6Fjpu3m8C1zhGhKNSo=
		</data>
		<key>Headers/MobileRTCMeetingActionItem.h</key>
		<data>
		QR2JRmhzSVp03O8fOI3V8jV+AKU=
		</data>
		<key>Headers/MobileRTCMeetingChat.h</key>
		<data>
		FubsDz3u+ywOrHHsOMjipG8Qk+M=
		</data>
		<key>Headers/MobileRTCMeetingDelegate.h</key>
		<data>
		b438Kp27KkpzGmf5x5cjn4Pz6Cc=
		</data>
		<key>Headers/MobileRTCMeetingService+AppShare.h</key>
		<data>
		9Mc0J+q84jHsQFAMNLIx8b4eA08=
		</data>
		<key>Headers/MobileRTCMeetingService+Audio.h</key>
		<data>
		4CysBto2cQwQ8ZlmBiaW5pIV4XA=
		</data>
		<key>Headers/MobileRTCMeetingService+BO.h</key>
		<data>
		QKdwMB9ARrfkElNIMblN7u/oR4k=
		</data>
		<key>Headers/MobileRTCMeetingService+Chat.h</key>
		<data>
		8qpYQNIkLv5ElOERLwN3ImMCpzo=
		</data>
		<key>Headers/MobileRTCMeetingService+Customize.h</key>
		<data>
		ZmWy/dhpjTQ9wzTDyVFy6k1DZnY=
		</data>
		<key>Headers/MobileRTCMeetingService+InMeeting.h</key>
		<data>
		Rmj/xFfuaNTp9JplqNPtXk3JgNk=
		</data>
		<key>Headers/MobileRTCMeetingService+Interpretation.h</key>
		<data>
		aTvU1qI6RLE8luMOICnyNR0c7LI=
		</data>
		<key>Headers/MobileRTCMeetingService+LiveTranscription.h</key>
		<data>
		G7r5Ip22IStmRURyaqmv5CcKMt0=
		</data>
		<key>Headers/MobileRTCMeetingService+Reaction.h</key>
		<data>
		W9RRxTXvWPw01/wodtQbxe9ABDI=
		</data>
		<key>Headers/MobileRTCMeetingService+User.h</key>
		<data>
		VwwSRJAJ8rVqNse9NuL8fHr8SZE=
		</data>
		<key>Headers/MobileRTCMeetingService+Video.h</key>
		<data>
		nHvnDPhOQ+8pK6d/wCvcia28xZ0=
		</data>
		<key>Headers/MobileRTCMeetingService+VirtualBackground.h</key>
		<data>
		QWLnOf7TAfYxwNMdekERFzPTzlI=
		</data>
		<key>Headers/MobileRTCMeetingService+Webinar.h</key>
		<data>
		08dnAGr6tfByV/e4HaUUtTSU8PA=
		</data>
		<key>Headers/MobileRTCMeetingService.h</key>
		<data>
		bupdjr+N59m+0mBsGKcJyqad3Ng=
		</data>
		<key>Headers/MobileRTCMeetingSettings.h</key>
		<data>
		b2AGBDUCmD930zUjfogt0eRhT5U=
		</data>
		<key>Headers/MobileRTCMeetingUserInfo.h</key>
		<data>
		Ssz/yN0otuqxuP/dtlZea8AXNfA=
		</data>
		<key>Headers/MobileRTCPreProcessRawData.h</key>
		<data>
		oi9jUGR3QeeOsomp6xHYv1bwPeA=
		</data>
		<key>Headers/MobileRTCQAItem.h</key>
		<data>
		HDfGa5uflNsxBO234/XaXO2+7kU=
		</data>
		<key>Headers/MobileRTCRemoteControlService.h</key>
		<data>
		Ol4zfngeHnlj8c5aXXD713sYtFU=
		</data>
		<key>Headers/MobileRTCRenderer.h</key>
		<data>
		KYQ2thFD6cYbspXV2njGhvxYS94=
		</data>
		<key>Headers/MobileRTCReturnToMainSessionHandler.h</key>
		<data>
		HLbhj8QyMqR4KD585PSppkSf9lU=
		</data>
		<key>Headers/MobileRTCRoomDevice.h</key>
		<data>
		KGV0cLExrkpqWzbdWR4CFtlz4kw=
		</data>
		<key>Headers/MobileRTCSMSService.h</key>
		<data>
		kjXbvfVYzaEFw8T3VT16oIEJ/7M=
		</data>
		<key>Headers/MobileRTCVideoCapabilityItem.h</key>
		<data>
		sbsP5rT1SM0e1o7s+HxMsh5kxsw=
		</data>
		<key>Headers/MobileRTCVideoRawData.h</key>
		<data>
		38Ey//x9V/6gzEmm45zfM87PH2A=
		</data>
		<key>Headers/MobileRTCVideoSender.h</key>
		<data>
		E6R7hzWkWm8p8VRm2cWYVcfNWfk=
		</data>
		<key>Headers/MobileRTCVideoSourceHelper.h</key>
		<data>
		9G3RBhKh6Feb/1J/XqxRmmY4VFo=
		</data>
		<key>Headers/MobileRTCVideoView.h</key>
		<data>
		+4CtDqViocQNhnPOrG18EPLIylU=
		</data>
		<key>Headers/MobileRTCWaitingRoomService.h</key>
		<data>
		O9K+qXLkksUX/E5updh8KKiluWk=
		</data>
		<key>Info.plist</key>
		<data>
		ivdUV5CJ7ijTFlyMfYsGTHDSy8g=
		</data>
		<key>Modules/module.modulemap</key>
		<data>
		/ILpsYv0ChkLqhS4kV95brluqKk=
		</data>
		<key>bgr_hori_ipad.mlmodelc/analytics/coremldata.bin</key>
		<data>
		sKPe2Scqbbw/1gRH04qKhNGUido=
		</data>
		<key>bgr_hori_ipad.mlmodelc/coremldata.bin</key>
		<data>
		hs5YpBgeDJxCKF5vy2SBszUKt68=
		</data>
		<key>bgr_hori_ipad.mlmodelc/metadata.json</key>
		<data>
		O9VAmy7AcET5kXWUg1nEHg7MJMs=
		</data>
		<key>bgr_hori_ipad.mlmodelc/model.espresso.net</key>
		<data>
		TLk/EuoTd++m/DJTnQT/U9j4MFg=
		</data>
		<key>bgr_hori_ipad.mlmodelc/model.espresso.shape</key>
		<data>
		MFPOu04J/RPVXsMMDApOu4PGj54=
		</data>
		<key>bgr_hori_ipad.mlmodelc/model.espresso.weights</key>
		<data>
		NAN57lFlHa4uLyNpUA5WbwJP+bY=
		</data>
		<key>bgr_hori_ipad.mlmodelc/model/coremldata.bin</key>
		<data>
		DqFUDOSjuOMPotbZ1G4/2dN+YRE=
		</data>
		<key>bgr_hori_ipad.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>bgr_hori_iphone.mlmodelc/analytics/coremldata.bin</key>
		<data>
		RXT32s/bEnZP6EEMNt68/JfZS3g=
		</data>
		<key>bgr_hori_iphone.mlmodelc/coremldata.bin</key>
		<data>
		nMjMmw/a/ZtFI432Fnv6an+pjyI=
		</data>
		<key>bgr_hori_iphone.mlmodelc/metadata.json</key>
		<data>
		T8USzK01hWCu8Tt6NdNk3POTRf4=
		</data>
		<key>bgr_hori_iphone.mlmodelc/model.espresso.net</key>
		<data>
		QoU5vQC6MVJzUlxvBNbKkkCL5Zw=
		</data>
		<key>bgr_hori_iphone.mlmodelc/model.espresso.shape</key>
		<data>
		q9/ipcbuaZQnbYgeVNShDunlbZg=
		</data>
		<key>bgr_hori_iphone.mlmodelc/model.espresso.weights</key>
		<data>
		5lKi3N10gFYDkj1vG0ea07w2H5I=
		</data>
		<key>bgr_hori_iphone.mlmodelc/model/coremldata.bin</key>
		<data>
		DqFUDOSjuOMPotbZ1G4/2dN+YRE=
		</data>
		<key>bgr_hori_iphone.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>bgr_vert_ipad.mlmodelc/analytics/coremldata.bin</key>
		<data>
		UBF7rbWXg7nH032LTMrk+c3OFF0=
		</data>
		<key>bgr_vert_ipad.mlmodelc/coremldata.bin</key>
		<data>
		hs5YpBgeDJxCKF5vy2SBszUKt68=
		</data>
		<key>bgr_vert_ipad.mlmodelc/metadata.json</key>
		<data>
		CItvHsaci+T4Tc770GrTmiccQ1A=
		</data>
		<key>bgr_vert_ipad.mlmodelc/model.espresso.net</key>
		<data>
		TLk/EuoTd++m/DJTnQT/U9j4MFg=
		</data>
		<key>bgr_vert_ipad.mlmodelc/model.espresso.shape</key>
		<data>
		MFPOu04J/RPVXsMMDApOu4PGj54=
		</data>
		<key>bgr_vert_ipad.mlmodelc/model.espresso.weights</key>
		<data>
		8jEzw2nkcpwV2Mvd23HOnKn3ses=
		</data>
		<key>bgr_vert_ipad.mlmodelc/model/coremldata.bin</key>
		<data>
		DqFUDOSjuOMPotbZ1G4/2dN+YRE=
		</data>
		<key>bgr_vert_ipad.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>bgr_vert_iphone.mlmodelc/analytics/coremldata.bin</key>
		<data>
		G27dFQZIDRL1wOCvgwG5gbr7rxc=
		</data>
		<key>bgr_vert_iphone.mlmodelc/coremldata.bin</key>
		<data>
		nMjMmw/a/ZtFI432Fnv6an+pjyI=
		</data>
		<key>bgr_vert_iphone.mlmodelc/metadata.json</key>
		<data>
		iue1lF9FaTRVi/oiObj5sWmcBDU=
		</data>
		<key>bgr_vert_iphone.mlmodelc/model.espresso.net</key>
		<data>
		QoU5vQC6MVJzUlxvBNbKkkCL5Zw=
		</data>
		<key>bgr_vert_iphone.mlmodelc/model.espresso.shape</key>
		<data>
		q9/ipcbuaZQnbYgeVNShDunlbZg=
		</data>
		<key>bgr_vert_iphone.mlmodelc/model.espresso.weights</key>
		<data>
		SbLr3TSNvBTpgI2lMmAzZAJphVg=
		</data>
		<key>bgr_vert_iphone.mlmodelc/model/coremldata.bin</key>
		<data>
		DqFUDOSjuOMPotbZ1G4/2dN+YRE=
		</data>
		<key>bgr_vert_iphone.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>flm.mlmodelc/analytics/coremldata.bin</key>
		<data>
		YJhv+7IN0sqt6jTstXsq8iavDBY=
		</data>
		<key>flm.mlmodelc/coremldata.bin</key>
		<data>
		FXpMQ0Pd1LVbcMe7iODgBW11hC8=
		</data>
		<key>flm.mlmodelc/metadata.json</key>
		<data>
		mJlAhzkmFXvRhStZVH0/qHQm7Hc=
		</data>
		<key>flm.mlmodelc/model.espresso.net</key>
		<data>
		iGjiwhsoYjYMBYqEGEoO1PjynTs=
		</data>
		<key>flm.mlmodelc/model.espresso.shape</key>
		<data>
		9fmJn10Qi1M2BTlfhNhwHnTvwOo=
		</data>
		<key>flm.mlmodelc/model.espresso.weights</key>
		<data>
		UK5jI+eF+SfkQc2FQJZ2qCpDuC0=
		</data>
		<key>flm.mlmodelc/model/coremldata.bin</key>
		<data>
		sAilHvVxCPam2pSz/l8ae9uYGG4=
		</data>
		<key>flm.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
	</dict>
	<key>files2</key>
	<dict>
		<key>Headers/MobileRTC.h</key>
		<dict>
			<key>hash</key>
			<data>
			p3NTgJu8wyYPucGGzN2R8dWcFOk=
			</data>
			<key>hash2</key>
			<data>
			xcNEu3H2Ud1LV/oMajbev5R8JZY0ROKwJ+3dtznH3vY=
			</data>
		</dict>
		<key>Headers/MobileRTCAnnotationService.h</key>
		<dict>
			<key>hash</key>
			<data>
			OzELmx7ZTV95UMKy3l1B8O7TiXA=
			</data>
			<key>hash2</key>
			<data>
			kLdZqB7lUW0W8ox4Zw5BM6tKAEDMgqXWjJfmpPCiVQE=
			</data>
		</dict>
		<key>Headers/MobileRTCAudioRawData.h</key>
		<dict>
			<key>hash</key>
			<data>
			WSGz89GTwe5CS8L1+e7FISC1SxU=
			</data>
			<key>hash2</key>
			<data>
			yQz2Yr7eARNbIE7PpsdDHw3e4zKIgJisRRiEgZ6sqaM=
			</data>
		</dict>
		<key>Headers/MobileRTCAudioRawDataHelper.h</key>
		<dict>
			<key>hash</key>
			<data>
			WAO0eHtvFR326Xnywh0CT5ikHJ0=
			</data>
			<key>hash2</key>
			<data>
			wWgEX+J9nK4h/Wqhb1w0pv+aGOx3MipqFPkwa8k2XkU=
			</data>
		</dict>
		<key>Headers/MobileRTCAuthService.h</key>
		<dict>
			<key>hash</key>
			<data>
			K7t4tK/5ky3Im8Q2ok0r94bYtyg=
			</data>
			<key>hash2</key>
			<data>
			gxhjUWyKK0sqHEq80KlsKaKFZtgEk7X0YeX9JmZyF3c=
			</data>
		</dict>
		<key>Headers/MobileRTCBORole.h</key>
		<dict>
			<key>hash</key>
			<data>
			tYTGskC2AC5bRi7z/s+OCKrtqLQ=
			</data>
			<key>hash2</key>
			<data>
			QHx+sGZeSCrfj3LMZm08kCk5DwwxWN8eOnjgME/iOiI=
			</data>
		</dict>
		<key>Headers/MobileRTCCallCountryCode.h</key>
		<dict>
			<key>hash</key>
			<data>
			N2dwHEwo87+nXj6Bzv5pduNQ9Q0=
			</data>
			<key>hash2</key>
			<data>
			pbyQMxWPHKTjKZpDVO6uDgozD0MzrWsUIiOYAaq6elc=
			</data>
		</dict>
		<key>Headers/MobileRTCConstants.h</key>
		<dict>
			<key>hash</key>
			<data>
			G0l5rrrJMESfnd9q30r0o+QpinE=
			</data>
			<key>hash2</key>
			<data>
			rNaiuqR/yKsQsJuKRqZ6Wm7XRi6u3IyUWNX7sfEHH2o=
			</data>
		</dict>
		<key>Headers/MobileRTCDirectShareService.h</key>
		<dict>
			<key>hash</key>
			<data>
			zwEGPhFdc+fOqK8/sy236KZ99Cs=
			</data>
			<key>hash2</key>
			<data>
			wkpi/RuCGJZWGM7CVw1Xj/sUdrZH5hpKUzT9gEIQAXw=
			</data>
		</dict>
		<key>Headers/MobileRTCInviteHelper.h</key>
		<dict>
			<key>hash</key>
			<data>
			DIfFV8HOl6Fjpu3m8C1zhGhKNSo=
			</data>
			<key>hash2</key>
			<data>
			0GUuSua3rN9K2OZx56Kh2FVOyoGMN6kyIGawo7uodus=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingActionItem.h</key>
		<dict>
			<key>hash</key>
			<data>
			QR2JRmhzSVp03O8fOI3V8jV+AKU=
			</data>
			<key>hash2</key>
			<data>
			zqz/hI4T7t6LTAuWAVJV87O9X1q0uFj+p4I001trgGo=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingChat.h</key>
		<dict>
			<key>hash</key>
			<data>
			FubsDz3u+ywOrHHsOMjipG8Qk+M=
			</data>
			<key>hash2</key>
			<data>
			8Ez6FKQTLKlqk8CB3iUogwgoWxtgHw/f+sbLHTIa6DI=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingDelegate.h</key>
		<dict>
			<key>hash</key>
			<data>
			b438Kp27KkpzGmf5x5cjn4Pz6Cc=
			</data>
			<key>hash2</key>
			<data>
			Ro6FVP1DxrrAQOquUORIOf5RBJciViSX5BmzdaHxHV0=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+AppShare.h</key>
		<dict>
			<key>hash</key>
			<data>
			9Mc0J+q84jHsQFAMNLIx8b4eA08=
			</data>
			<key>hash2</key>
			<data>
			QP4UDlSpbFbT59/KnQBmGVrn6VHR6EYfI2TIkwm+lRQ=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+Audio.h</key>
		<dict>
			<key>hash</key>
			<data>
			4CysBto2cQwQ8ZlmBiaW5pIV4XA=
			</data>
			<key>hash2</key>
			<data>
			jZ2BZNPZRc1L4JSbynDfzMFxhItYS5/QrbiBD3xFPB8=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+BO.h</key>
		<dict>
			<key>hash</key>
			<data>
			QKdwMB9ARrfkElNIMblN7u/oR4k=
			</data>
			<key>hash2</key>
			<data>
			hKmKE5JnbnCJhuOPuV2csGs6/1VQQYPYORdwNzGekkI=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+Chat.h</key>
		<dict>
			<key>hash</key>
			<data>
			8qpYQNIkLv5ElOERLwN3ImMCpzo=
			</data>
			<key>hash2</key>
			<data>
			AdeDpKi/X4iAu41g4ymlanP27HVNcVmhth2TnYMi8pE=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+Customize.h</key>
		<dict>
			<key>hash</key>
			<data>
			ZmWy/dhpjTQ9wzTDyVFy6k1DZnY=
			</data>
			<key>hash2</key>
			<data>
			dKj8K121gu0FJvid2bN/3C4wNYo/N4janKCGEHgYd44=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+InMeeting.h</key>
		<dict>
			<key>hash</key>
			<data>
			Rmj/xFfuaNTp9JplqNPtXk3JgNk=
			</data>
			<key>hash2</key>
			<data>
			+acp+03XPqra+UGW2f5VuG9awL6wa9HDSTKaqgSFZ+I=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+Interpretation.h</key>
		<dict>
			<key>hash</key>
			<data>
			aTvU1qI6RLE8luMOICnyNR0c7LI=
			</data>
			<key>hash2</key>
			<data>
			HXf8lQO0VByyZ263FJP8U99nfC0ydJVtRVnkJX4mo0g=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+LiveTranscription.h</key>
		<dict>
			<key>hash</key>
			<data>
			G7r5Ip22IStmRURyaqmv5CcKMt0=
			</data>
			<key>hash2</key>
			<data>
			TZmTAFZe7tGeBXSXyaYZoBB0E4AzD5SylURDpeNQyNU=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+Reaction.h</key>
		<dict>
			<key>hash</key>
			<data>
			W9RRxTXvWPw01/wodtQbxe9ABDI=
			</data>
			<key>hash2</key>
			<data>
			BlWwOvsOpavFY5NRtUxJ3CYqMh0CgOpmnKmxZSz34Lo=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+User.h</key>
		<dict>
			<key>hash</key>
			<data>
			VwwSRJAJ8rVqNse9NuL8fHr8SZE=
			</data>
			<key>hash2</key>
			<data>
			8IeMRmnj1FxxxTUfamoqNcfCbMcVR3LsAGL1l+gYiGM=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+Video.h</key>
		<dict>
			<key>hash</key>
			<data>
			nHvnDPhOQ+8pK6d/wCvcia28xZ0=
			</data>
			<key>hash2</key>
			<data>
			KgtP6ICFG/UKq2XolnHaNSPUkxRwRwXXh6wjVjcqYlE=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+VirtualBackground.h</key>
		<dict>
			<key>hash</key>
			<data>
			QWLnOf7TAfYxwNMdekERFzPTzlI=
			</data>
			<key>hash2</key>
			<data>
			JetM911VLYfy+hMV2e3JSJWvKBjxjnA+p1ZU9UnDLeE=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService+Webinar.h</key>
		<dict>
			<key>hash</key>
			<data>
			08dnAGr6tfByV/e4HaUUtTSU8PA=
			</data>
			<key>hash2</key>
			<data>
			x7D4Q29LSStJ8wpcAT8YLlyfPDs1O+zEVc8/2u8AByo=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingService.h</key>
		<dict>
			<key>hash</key>
			<data>
			bupdjr+N59m+0mBsGKcJyqad3Ng=
			</data>
			<key>hash2</key>
			<data>
			Bgtg55nuIsgeSY20R7lFoaRwCbvBYTbok1R9OfBk/+s=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingSettings.h</key>
		<dict>
			<key>hash</key>
			<data>
			b2AGBDUCmD930zUjfogt0eRhT5U=
			</data>
			<key>hash2</key>
			<data>
			zzQzFPVFanqdxIGOY/gkmZm1JjX4UOtQEg3l3UPqAzo=
			</data>
		</dict>
		<key>Headers/MobileRTCMeetingUserInfo.h</key>
		<dict>
			<key>hash</key>
			<data>
			Ssz/yN0otuqxuP/dtlZea8AXNfA=
			</data>
			<key>hash2</key>
			<data>
			wuyCppWtqJiyWe8XJkImBEfc34WjrHwk7VsVyzTHupI=
			</data>
		</dict>
		<key>Headers/MobileRTCPreProcessRawData.h</key>
		<dict>
			<key>hash</key>
			<data>
			oi9jUGR3QeeOsomp6xHYv1bwPeA=
			</data>
			<key>hash2</key>
			<data>
			i7Vqsjiuj1YBgLgbt7V87vdwPaXIHQTUaMlli6IupnE=
			</data>
		</dict>
		<key>Headers/MobileRTCQAItem.h</key>
		<dict>
			<key>hash</key>
			<data>
			HDfGa5uflNsxBO234/XaXO2+7kU=
			</data>
			<key>hash2</key>
			<data>
			xPJu3su18mCBLrC6kQC5ZDM2tfpYQrU7bpn8yQTNNt0=
			</data>
		</dict>
		<key>Headers/MobileRTCRemoteControlService.h</key>
		<dict>
			<key>hash</key>
			<data>
			Ol4zfngeHnlj8c5aXXD713sYtFU=
			</data>
			<key>hash2</key>
			<data>
			rzNZ/8RZQQPpG9G0+hWmnJ2euuOAyw8yzEYNL/AzwLs=
			</data>
		</dict>
		<key>Headers/MobileRTCRenderer.h</key>
		<dict>
			<key>hash</key>
			<data>
			KYQ2thFD6cYbspXV2njGhvxYS94=
			</data>
			<key>hash2</key>
			<data>
			ggsDrvTnnE4C9McNcRbUGWioUX7wXsravm1260hFe0I=
			</data>
		</dict>
		<key>Headers/MobileRTCReturnToMainSessionHandler.h</key>
		<dict>
			<key>hash</key>
			<data>
			HLbhj8QyMqR4KD585PSppkSf9lU=
			</data>
			<key>hash2</key>
			<data>
			x00mMXOCrUx4KvrDZ06QizqfGiKIrGE0B9ksy0lGFeQ=
			</data>
		</dict>
		<key>Headers/MobileRTCRoomDevice.h</key>
		<dict>
			<key>hash</key>
			<data>
			KGV0cLExrkpqWzbdWR4CFtlz4kw=
			</data>
			<key>hash2</key>
			<data>
			E5X6DYGASb1BDGKGVyo40d/H886mTi6OrRqbPdi/E3o=
			</data>
		</dict>
		<key>Headers/MobileRTCSMSService.h</key>
		<dict>
			<key>hash</key>
			<data>
			kjXbvfVYzaEFw8T3VT16oIEJ/7M=
			</data>
			<key>hash2</key>
			<data>
			X4JDHL47L9nSEWc9bC/BWxL8jRgatDp4lY/+2VU8XKQ=
			</data>
		</dict>
		<key>Headers/MobileRTCVideoCapabilityItem.h</key>
		<dict>
			<key>hash</key>
			<data>
			sbsP5rT1SM0e1o7s+HxMsh5kxsw=
			</data>
			<key>hash2</key>
			<data>
			OmLuCnmNGibLZLeS+JIoKlSQF1QP5ayIMDfW383ArBI=
			</data>
		</dict>
		<key>Headers/MobileRTCVideoRawData.h</key>
		<dict>
			<key>hash</key>
			<data>
			38Ey//x9V/6gzEmm45zfM87PH2A=
			</data>
			<key>hash2</key>
			<data>
			acs57qq99P5VH0qwhP7i1OMSQEDMO67UvBLjGnSDuWs=
			</data>
		</dict>
		<key>Headers/MobileRTCVideoSender.h</key>
		<dict>
			<key>hash</key>
			<data>
			E6R7hzWkWm8p8VRm2cWYVcfNWfk=
			</data>
			<key>hash2</key>
			<data>
			TNTYwdRz07sAStjmOZoI7/1xVbjjrrjABc6KDn5HjCQ=
			</data>
		</dict>
		<key>Headers/MobileRTCVideoSourceHelper.h</key>
		<dict>
			<key>hash</key>
			<data>
			9G3RBhKh6Feb/1J/XqxRmmY4VFo=
			</data>
			<key>hash2</key>
			<data>
			W3PIYgC4IUD/81Yhz4uUVoxj8cga2lOQeoDJxhueqrY=
			</data>
		</dict>
		<key>Headers/MobileRTCVideoView.h</key>
		<dict>
			<key>hash</key>
			<data>
			+4CtDqViocQNhnPOrG18EPLIylU=
			</data>
			<key>hash2</key>
			<data>
			/JLpIyIkvnN91MMdaW1GZIEF5PXY5G9/7ilTpJIrd1g=
			</data>
		</dict>
		<key>Headers/MobileRTCWaitingRoomService.h</key>
		<dict>
			<key>hash</key>
			<data>
			O9K+qXLkksUX/E5updh8KKiluWk=
			</data>
			<key>hash2</key>
			<data>
			q/bodTfGmqh04RirKESBPexIETIP+scAlE0ZGjUPiyQ=
			</data>
		</dict>
		<key>Modules/module.modulemap</key>
		<dict>
			<key>hash</key>
			<data>
			/ILpsYv0ChkLqhS4kV95brluqKk=
			</data>
			<key>hash2</key>
			<data>
			2n1PDl8H/6Y1jDDAwm11nofAHDekWW6Tv0ChNSKVSbM=
			</data>
		</dict>
		<key>bgr_hori_ipad.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			sKPe2Scqbbw/1gRH04qKhNGUido=
			</data>
			<key>hash2</key>
			<data>
			mGwa4jR2bXfWTr6Ep2I1V7LO1mF0PFOCJMgg/IlOzs4=
			</data>
		</dict>
		<key>bgr_hori_ipad.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			hs5YpBgeDJxCKF5vy2SBszUKt68=
			</data>
			<key>hash2</key>
			<data>
			/uaKmGDfsRE0UxtFQ/0HYmUsHGS9QS39Dv7uwFAH2qs=
			</data>
		</dict>
		<key>bgr_hori_ipad.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			O9VAmy7AcET5kXWUg1nEHg7MJMs=
			</data>
			<key>hash2</key>
			<data>
			XI+lL9sCc5shOrCgymmOsQTMTaJwP018JkN5S8h9ZjA=
			</data>
		</dict>
		<key>bgr_hori_ipad.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash</key>
			<data>
			TLk/EuoTd++m/DJTnQT/U9j4MFg=
			</data>
			<key>hash2</key>
			<data>
			zYbD9QDMnVIktKS4ZJjuEGRnRN9J85Z2Xsd8QwWpZJA=
			</data>
		</dict>
		<key>bgr_hori_ipad.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash</key>
			<data>
			MFPOu04J/RPVXsMMDApOu4PGj54=
			</data>
			<key>hash2</key>
			<data>
			yCwr+wJ0M+ICf/Z+Yyw7P0YHVGhYiWwLLgEjwRPZLwI=
			</data>
		</dict>
		<key>bgr_hori_ipad.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			NAN57lFlHa4uLyNpUA5WbwJP+bY=
			</data>
			<key>hash2</key>
			<data>
			v+oKOoUHGWdUPzePToZiqtGZp9Bs54AtoaBwpsp6XtY=
			</data>
		</dict>
		<key>bgr_hori_ipad.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			DqFUDOSjuOMPotbZ1G4/2dN+YRE=
			</data>
			<key>hash2</key>
			<data>
			8fzLGa99BwKgFczvbuCLgGkaZmP3PDoWpZxKcq54XnM=
			</data>
		</dict>
		<key>bgr_hori_ipad.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>bgr_hori_iphone.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			RXT32s/bEnZP6EEMNt68/JfZS3g=
			</data>
			<key>hash2</key>
			<data>
			4yZinLCe7M10c2siRtYypMcszwrOl+XvoNP3jOrDtLU=
			</data>
		</dict>
		<key>bgr_hori_iphone.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			nMjMmw/a/ZtFI432Fnv6an+pjyI=
			</data>
			<key>hash2</key>
			<data>
			iOb70AoHzwMUZK7Ox8flFSmprLTYVTCkL2lGSDiezQk=
			</data>
		</dict>
		<key>bgr_hori_iphone.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			T8USzK01hWCu8Tt6NdNk3POTRf4=
			</data>
			<key>hash2</key>
			<data>
			YURnTB277GRPVkLYYGSoDWvnWMEsgClNFA9MdmaxWeo=
			</data>
		</dict>
		<key>bgr_hori_iphone.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash</key>
			<data>
			QoU5vQC6MVJzUlxvBNbKkkCL5Zw=
			</data>
			<key>hash2</key>
			<data>
			IBrbewN8f4dIsntOHJ3sBvNq7ZtVl/9lDgnILfDpliY=
			</data>
		</dict>
		<key>bgr_hori_iphone.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash</key>
			<data>
			q9/ipcbuaZQnbYgeVNShDunlbZg=
			</data>
			<key>hash2</key>
			<data>
			bC9CDe1sBOZzo5rs1X8bNGhRfEbzNg/nWt7ijI6GSPs=
			</data>
		</dict>
		<key>bgr_hori_iphone.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			5lKi3N10gFYDkj1vG0ea07w2H5I=
			</data>
			<key>hash2</key>
			<data>
			i/l8Ndl4ROM5PfAuA+kbv/qORVWMeM8qh5mAr4Hyu7w=
			</data>
		</dict>
		<key>bgr_hori_iphone.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			DqFUDOSjuOMPotbZ1G4/2dN+YRE=
			</data>
			<key>hash2</key>
			<data>
			8fzLGa99BwKgFczvbuCLgGkaZmP3PDoWpZxKcq54XnM=
			</data>
		</dict>
		<key>bgr_hori_iphone.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>bgr_vert_ipad.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			UBF7rbWXg7nH032LTMrk+c3OFF0=
			</data>
			<key>hash2</key>
			<data>
			AieTr5LEscq3EKwwBlFb9BCzro7dOV/K1R67xsKyW3s=
			</data>
		</dict>
		<key>bgr_vert_ipad.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			hs5YpBgeDJxCKF5vy2SBszUKt68=
			</data>
			<key>hash2</key>
			<data>
			/uaKmGDfsRE0UxtFQ/0HYmUsHGS9QS39Dv7uwFAH2qs=
			</data>
		</dict>
		<key>bgr_vert_ipad.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			CItvHsaci+T4Tc770GrTmiccQ1A=
			</data>
			<key>hash2</key>
			<data>
			eCAj6bh+XF9y2EDhS/Kw06KTqkfRPysrkDmLhKW71/I=
			</data>
		</dict>
		<key>bgr_vert_ipad.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash</key>
			<data>
			TLk/EuoTd++m/DJTnQT/U9j4MFg=
			</data>
			<key>hash2</key>
			<data>
			zYbD9QDMnVIktKS4ZJjuEGRnRN9J85Z2Xsd8QwWpZJA=
			</data>
		</dict>
		<key>bgr_vert_ipad.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash</key>
			<data>
			MFPOu04J/RPVXsMMDApOu4PGj54=
			</data>
			<key>hash2</key>
			<data>
			yCwr+wJ0M+ICf/Z+Yyw7P0YHVGhYiWwLLgEjwRPZLwI=
			</data>
		</dict>
		<key>bgr_vert_ipad.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			8jEzw2nkcpwV2Mvd23HOnKn3ses=
			</data>
			<key>hash2</key>
			<data>
			pBufTuPVJZGTllak57LZZ8md9xHbqBfe9T8ylBA36cU=
			</data>
		</dict>
		<key>bgr_vert_ipad.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			DqFUDOSjuOMPotbZ1G4/2dN+YRE=
			</data>
			<key>hash2</key>
			<data>
			8fzLGa99BwKgFczvbuCLgGkaZmP3PDoWpZxKcq54XnM=
			</data>
		</dict>
		<key>bgr_vert_ipad.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>bgr_vert_iphone.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			G27dFQZIDRL1wOCvgwG5gbr7rxc=
			</data>
			<key>hash2</key>
			<data>
			uKi9Qq/HT1sppjdpARSdLd6OnVLI2HHV+6fvJaWrURs=
			</data>
		</dict>
		<key>bgr_vert_iphone.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			nMjMmw/a/ZtFI432Fnv6an+pjyI=
			</data>
			<key>hash2</key>
			<data>
			iOb70AoHzwMUZK7Ox8flFSmprLTYVTCkL2lGSDiezQk=
			</data>
		</dict>
		<key>bgr_vert_iphone.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			iue1lF9FaTRVi/oiObj5sWmcBDU=
			</data>
			<key>hash2</key>
			<data>
			nRRV7uXunq6vFNLALw0Vp0go+VAyLrUnehZjpCF86Do=
			</data>
		</dict>
		<key>bgr_vert_iphone.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash</key>
			<data>
			QoU5vQC6MVJzUlxvBNbKkkCL5Zw=
			</data>
			<key>hash2</key>
			<data>
			IBrbewN8f4dIsntOHJ3sBvNq7ZtVl/9lDgnILfDpliY=
			</data>
		</dict>
		<key>bgr_vert_iphone.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash</key>
			<data>
			q9/ipcbuaZQnbYgeVNShDunlbZg=
			</data>
			<key>hash2</key>
			<data>
			bC9CDe1sBOZzo5rs1X8bNGhRfEbzNg/nWt7ijI6GSPs=
			</data>
		</dict>
		<key>bgr_vert_iphone.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			SbLr3TSNvBTpgI2lMmAzZAJphVg=
			</data>
			<key>hash2</key>
			<data>
			zRaXdkciqZI/0z3/Jcozyjsg1tWPqFZo5xQFLXGnTU0=
			</data>
		</dict>
		<key>bgr_vert_iphone.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			DqFUDOSjuOMPotbZ1G4/2dN+YRE=
			</data>
			<key>hash2</key>
			<data>
			8fzLGa99BwKgFczvbuCLgGkaZmP3PDoWpZxKcq54XnM=
			</data>
		</dict>
		<key>bgr_vert_iphone.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>flm.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			YJhv+7IN0sqt6jTstXsq8iavDBY=
			</data>
			<key>hash2</key>
			<data>
			keI+PUGcXSN+x6LPqBMrOpNfVt44xjgHPtlXsFQl3V4=
			</data>
		</dict>
		<key>flm.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			FXpMQ0Pd1LVbcMe7iODgBW11hC8=
			</data>
			<key>hash2</key>
			<data>
			04KM7RHuEBc0u4OYvZNPSZaMvCdCjj9E8o/3Eb6Ulmc=
			</data>
		</dict>
		<key>flm.mlmodelc/metadata.json</key>
		<dict>
			<key>hash</key>
			<data>
			mJlAhzkmFXvRhStZVH0/qHQm7Hc=
			</data>
			<key>hash2</key>
			<data>
			vZS6czEZv3BWd3w/lPPknLKrUEX+m0UhtlVENSH1rSw=
			</data>
		</dict>
		<key>flm.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash</key>
			<data>
			iGjiwhsoYjYMBYqEGEoO1PjynTs=
			</data>
			<key>hash2</key>
			<data>
			wl2Wx9MDVz4TAsTOOUz1jYNXfv7QJ5UPf+g/v04C7LA=
			</data>
		</dict>
		<key>flm.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash</key>
			<data>
			9fmJn10Qi1M2BTlfhNhwHnTvwOo=
			</data>
			<key>hash2</key>
			<data>
			8aeu4L8zuIyX1bM/0+t/ojCpCfzQZmcoB0KVfccSpdo=
			</data>
		</dict>
		<key>flm.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash</key>
			<data>
			UK5jI+eF+SfkQc2FQJZ2qCpDuC0=
			</data>
			<key>hash2</key>
			<data>
			bYKru4vGG0rMRmGCmtH3OuWctfDnGJlRTCPuDBGDwac=
			</data>
		</dict>
		<key>flm.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			sAilHvVxCPam2pSz/l8ae9uYGG4=
			</data>
			<key>hash2</key>
			<data>
			UVkIvdgrGVUYi/wprJkauBSI5CsljIVSHFvZVZacuTs=
			</data>
		</dict>
		<key>flm.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash</key>
			<data>
			uA3l0Th1hUHF8FJlrRRKufqG0ds=
			</data>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
	</dict>
	<key>rules</key>
	<dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^version.plist$</key>
		<true/>
	</dict>
	<key>rules2</key>
	<dict>
		<key>.*\.dSYM($|/)</key>
		<dict>
			<key>weight</key>
			<real>11</real>
		</dict>
		<key>^(.*/)?\.DS_Store$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>2000</real>
		</dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^Info\.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^PkgInfo$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^embedded\.provisionprofile$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^version\.plist$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
	</dict>
</dict>
</plist>
